{
  "": "",
  "1273,30 Euro brutto pro Stück": "1273.30 euros (with VAT)",
  "4 Liter Trinkwasser mindestens bei 8 Std. Betriebszeit am Tag": "At least 4 liters of drinking water per day for 8 hours of operation time",
  "41,65 Euro brutto pro Stück (bei kleiner Auflage, ab Auflage von 1.000 Stück sinken die Kosten pro Stück)": "41.65 € with VAT",
  "5 Jahre (halbjährlich muss das AQQAsystem mit klarem Wasser gespült werden)": "Indefinitely, single filter plates can easily be replaced if necessary",
  "500 bis 30.000 Liter Trinkwasser pro Tag": "500 to 30,000 liters of drinking water per day",
  "6 Monate im Dauerbetrieb (gelegentlich muss der AQQAbag mit klarem Wasser ausgespült werden)": "6 months in continuous operation (the AQQAbag must be rinsed with clear water occasionally)",
  "6 Monate im Dauerbetrieb (gelegentlich muss der AQQAcube mit klarem Wasser ausgespült werden, nach 6 Monaten muss er gereinigt werden)": "10 years (occasionally it should be rinsed with clear water, every 6 months it must be cleaned)",
  "99,9999 Prozent <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>": "99,9999% <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(certified by BCS, Florida, USA)</a>",
  "<0></0>": "<0></0>",
  "Abhängig von der Größe des Filtersystems": "Depending on the size of the filter system",
  "Anwender": "User",
  "Anwendung": "Application",
  "Bedienungsanleitung": "Instruction manual",
  "Das AQQAsystem basiert auf der Idee des AQQAbag, ist jedoch modular skalierbar. So kann er jedem Einsatzort perfekt angepasst werden. Geeignet für Großprojekte.": "The AQQAsystem is based on the idea of the AQQAbag, but is modularly scalable. This means it can be perfectly adapted to any site. Suitable for projects with very high water requirements.",
  "Der AQQAcube vereint die Vorteile von AQQAbag und AQQAsystem. Er ist mit 30 Kg sehr mobil und filtert innerhalb von 24 Stunden 1200 Liter Trinkwasser.": "The AQQAcube combines the advantages of AQQAbag and AQQAsystem. With a weight of 30kg it is very mobile and filters 1200 liters of drinking water in 24 hours.",
  "Die Lösung für den Soforteinsatz und Einzelpersonen": "The solution for immediate use and for individuals",
  "Die Lösung für den langfristigen Einsatz": "The solution for long-term use",
  "Dorfgemeinschaften, an Orten mit hohem Trinkwasserbedarf": "Large communities with high drinking water demand",
  "Einzelperson, Reisende": "Individuals, travelers",
  "Filtermenge": "Filter quantity",
  "FiltersystemeSEODescription": "The water filters of the NGO WeWater are used in development cooperation. Here you can find all information about our drinking water filters. 💧🚰💦💙",
  "FiltersystemeSEOTitle": "Water filters - WeWater.org",
  "Für den Soforteinsatz in Lebensgemeinschaften": "For immediate use in communities",
  "Haltbarkeit": "Durability",
  "Innovation": "Innovation",
  "Kosten": "Costs",
  "Langfristige Lösung": "Long term solution",
  "Lebensgemeinschaften, Dörfer, Flüchtlingsunterkünfte": "Communities, villages, refugee shelters",
  "Mehr erfahren": "Learn more",
  "Membranfilter": "Membrane filter with high retention rate",
  "Membranfilter mit hoher Rückhalterate": "Membrane filter with high retention rate",
  "Rückhalterate Bakterien": "Bacteria retention rate",
  "Sofortlösung": "Instant solution",
  "Sofortlösung (z.B. nach einer Umweltkatastrophe)": "Instant solution (after an environmental disaster, for example)",
  "Um kurzfristig den Bedarf an Trinkwasser zu decken, kann der AQQAbag eine Person ein halbes Jahr lang mit vier Litern Trinkwasser pro Tag versorgen.": "To cover the short-term demand for drinking water, the AQQAbag can supply a person with at least 4 liters of drinking water per day for half a year.",
  "Unsere Filtersysteme": "Our filter systems",
  "min. 400 Liter Trinkwasser pro Tag bei 8 Std. Betriebszeit": "At least 400 liters of drinking water per day for 8 hours of operation time"
}
