{
  "\"Ich unterstütze wewater.org. Spende auch du für sauberes Trinkwasser!\"": "\"I support wewater.org. You too can donate for clean drinking water!\"",
  "1. Like unsere Facebook-Seite": "1. Like our Facebook page",
  "2. Teile unsere Facebook-Seite": "2. Share our Facebook page",
  "3. Folge uns auf <1>Instagram</1>": "3. Follow us on <1>Instagram</1>",
  "4. Kopiere das in deinen Whatsapp-Status": "4. Copy this in your WhatsApp, Telegram or Signal status",
  "5. Liefere uns wertvolle Kontakte": "5. Provide us with valuable contacts",
  "6. Bring dich ein": "6. Get involved",
  "7. Spende während du auf Amazon bestellst": "7. Donate while shopping on Amazon",
  "Auf <1>smile.amazon.de</1> bietet Amazon eine Möglichkeit, um Spenden für gemeinnützige Organisationen zu sammeln. Wählst du dort \"WeWater gemeinnützige UG\" unter deinem begünstigtem Empfänger aus und gehst du vor jeder Bestellung auf Amazon ab sofort immer auf <3>smile.amazon.de</3>, so erhält WeWater 0,5% deines Bestellwertes als Spende von Amazon. Komplett ohne Aufpreis für dich.": "With the <1>Amazon smile program</1>, Amazon offers a possibility to collect donations for non-profit organizations. If you select \"WeWater gemeinnützige UG\" under your beneficiary and always go to <3>smile.amazon.de</3> before every order on Amazon, WeWater will receive 0.5% of your order value as a donation from Amazon. At no extra cost for you.",
  "Bei unserer ehrenamtlichen Arbeit für WeWater brauchen wir Designer, Programmierer, Social Media Manager und Menschen, die Lust und Spaß daran haben sich zu engagieren. Was kannst du gut? Wir können jede Hilfe und jedes Talent gebrauchen, also schreib uns an <1>hi@wewater.org</1>. Jede Hilfe ist herzlich willkommen!": "In our volunteer work for WeWater, we need designers, programmers, logistics experts... People who want to get involved and have fun doing it. What are you good at? We can use all the help and talent we can get, so drop us a line at <1>hi@wewater.org</1>. Any and all support is greatly appreciated!",
  "Dein 7-Punkte-Plan": "Your 7-point plan",
  "Jeder kennt jemanden, der einen kennt, der einen kennt. Wir sind dankbar über jeden Kontakt, der uns auf unserem Weg helfen kann. Das können zum Beispiel Menschen mit Know-how sein, Menschen mit guten Beziehungen in die Medien oder Menschen, die bereit sind für unser Engagement zu spenden. Schreib uns an <1>hi@wewater.org</1>. Oder empfiehle uns direkt weiter. Vielen Dank!": "Everyone knows someone who knows someone... who knows someone. We are grateful for every contact who can help us on our way. This could be people with know-how, people with good connections to the media or people who are willing to donate to our cause. Write to us at <1>hi@wewater.org</1>. Or recommend us directly. Thank you!",
  "Manchmal ist man etwas knapp bei Kasse – wir kennen das. Doch es gibt diverse Möglichkeiten, wie du uns ohne eine finanzielle unterstützen kannst. Schau mal in diese Liste. Sicher ist etwas dabei, dass du für uns tun kannst. Vielen, vielen Dank!": "Sometimes one can be a bit short of cash - we know that. But there are various other ways you can support us, even without donating money. Have a look at this list. There is probably something you can do for us. Many, many thanks!",
  "Nachdem du uns auf <1>unserer Facebook-Seite ein Like</1> gelassen hast, freuen wir uns sehr darüber, wenn du die Seite deinen Freunden empfiehlst, um uns mehr Aufmerksamkeit zu schenken.": "After you left us a  <1>Like on our Facebook page</1> , we would be very happy if you would recommend the page to your friends, to make us more known",
  "So kannst du uns auch ohne eine finanzielle Spende unterstützen": "How you can support us even without donating money",
  "UnterstuetzenSEODescription": "Help children without donating money? It's possible. Here you can see how you can support us without donating money. 💧🚰💦💙",
  "UnterstuetzenSEOTitle": "Support WeWater - WeWater.org"
}
