{
  "": "",
  "1273,30 Euro brutto pro Stück": "sur demande (en cas de frais)",
  "30 kg": "30 kg",
  "6 Monate im Dauerbetrieb (gelegentlich muss der AQQAcube mit klarem Wasser ausgespült werden, nach 6 Monaten muss er gereinigt werden)": "10 ans (de temps en temps il faut rincer le cube à l'eau claire, tous les 6 mois il faut le nettoyer)",
  "99,9999 Prozent <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>": "99,9999 % <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(certifié par BCS, Floride, États-Unis)</a>",
  "<0></0>": "<0></0>",
  "Anwender": "Utilisateur",
  "Anwendung": "Description",
  "AqqacubeSEODescription": "L'AQQAbag est un filtre permettant la filtration d'eau potable pour les personnes en manque d'eau potable. 💧🚰💦💙 Découvrez le filtre à eau ici.",
  "AqqacubeSEOTitle": "AQQAcube - WeWater.org",
  "Bedienungsanleitung": "Mode d'emploi",
  "Der AQQAcube": "L'AQQAcube",
  "Der AQQAcube ist ein Filterprodukt, das die Vorteile von AQQAbag und AQQAsystem verbindet. Er ist mobil und kann problemlos an den jeweiligen Einsatzort gebracht werden. Dennoch kann das Produkt aufgrund seiner Größe und der enthaltenen Filterfläche mehr als 1200 Liter Trinkwasser in 24 Stunden aufbereiten. Wir gehen stets von einer Betriebszeit von 8 Stunden aus, so ergibt sich einer Filtermenge von 400 Liter Trinkwasser.": "L'AQQAcube est un produit de filtration qui combine les avantages du CQQAbag et du CQQAsystem. Il est mobile et peut être facilement déplacé sur le lieu d'utilisation. Néanmoins, grâce à sa taille et à la surface filtrante qu'il contient, le produit peut traiter plus de 1000 litres d'eau propre en 12 heures. Si l'appareil fonctionne plus de 12 heures par jour, la capacité de filtration est encore plus importante.",
  "Der AQQAcube ist u.a. im Einsatz in...": "L'AQQAcube est en utilisation aux endroits suivants:",
  "Der AQQAcube kostet nur 1273,3 Euro brutto. Rechnet man diesen Betrag auf die enorme Filterleistung um, kostet ein Liter hygienisch sauberes Wasser weniger als einen Cent. Zum Vergleich: Trinkwasser wird in Ostafrika in Plastikflaschen zu je 1,5 Liter für ca. einen Euro verkauft. Damit bietet das Produkt sauberes Trinkwasser bei hoher Geldersparnis und Einsparung von Plastikmüll.": "Si l'on convertit les frais de filtre, de douane et d'expédition et l'énorme capacité de filtrage, un litre d'eau hygiéniquement propre coûte environ 0,12 centime de moins. À titre de comparaison, l'eau potable est vendue dans les pays d'Afrique de l'Est dans des bouteilles en plastique de 1,5 litre chacune pour environ un euro. Le produit offre donc de l'eau potable tout en économisant de l'argent et en réduisant les déchets plastiques.",
  "Die Anwendung ist dabei genauso einfach wie beim AQQAbag: Es wird Wasser aus einem See oder einem Fluss in den Filterkasten hinein gegeben und mit einer Membran gefiltert. Dabei kann der AQQAcube an einem festen Einsatzort stehen oder transportiert werden. Ein Transport ist jedoch nur in leerem Zustand möglich.": "L'utilisation est aussi simple que celle de l'AQQAbag : l'eau d'un lac ou d'une rivière est versée dans le caisson de filtration et filtrée par une membrane. L'AQQAcube peut être placé à un endroit fixe ou être transporté. Le transport n'est toutefois possible qu'à l'état vide.",
  "Die Rückhalterate für Bakterien wurde von BCS, Florida, USA für den AQQAbag zertifiziert. Der AQQAcube funktioniert nach dem gleichen Prinzip. Das Herzstück ist unsere Filtermembran.<1>Das Zertifikat für den AQQAbag haben wir hier hochgeladen.</1>": "Le taux de rétention des bactéries a été certifié par le laboratoire BCS, Floride, aux États-Unis pour l'AQQAbag. L'AQQAcube fonctionne sur le même principe. Le cœur est notre membrane filtrante. <1>Nous avons téléchargé le certificat pour l'AQQAbag ici.</1>",
  "Filtermenge": "Quantité de filtration",
  "Für den Soforteinsatz in Lebensgemeinschaften": "Pour une utilisation immédiate dans les communautés",
  "Haltbarkeit": "Durabilité",
  "Innovation": "Innovation",
  "Kosten": "Prix",
  "Leergewicht": "Poids à vide",
  "Membranfilter mit hoher Rückhalterate": "Filtre à membrane avec un taux de rétention élevé",
  "Mit welchen Arten von Schmutzwasser der AQQAcube umgehen kann, <1>siehst du in dieser Übersicht.</1>": "<1>Ce tableau</1> vous montre quels types d'eaux usées l'AQQAcube peut traiter.",
  "Nach 6 Monaten im Dauerbetrieb muss der AQQAcube gereinigt werden. <1>Eine Anleitung dafür haben wir hier hochgeladen.</1> Die Kosten für die halbjährliche Reinigung betragen etwa 100 Euro.": "Après 6 mois de fonctionnement continu, l'AQQAcube doit être nettoyé. <1>Nous avons téléchargé des instructions à ce sujet ici.</1> Le coût du nettoyage semestriel est d'environ 100 euros.",
  "Rückhalterate Bakterien": "Taux de rétention bactéries",
  "Sofortlösung": "Solution immédiate",
  "min. 400 Liter Trinkwasser pro Tag bei 8 Std. Betriebszeit": "Au moins 400 litres d'eau potable par jour pour 8h de service",
  "z.B. Dorfgemeinschaften, Flüchtlingsunterkünfte, Schulen": "par exemple, communautés rurales, abris pour réfugiés, écoles",
  "Übersicht": "Vue d'ensemble"
}
