{
  "": "",
  "1273,30 Euro brutto pro Stück": "1273,30 Euro brutto pro Stück",
  "30 kg": "30 kg",
  "6 Monate im Dauerbetrieb (gelegentlich muss der AQQAcube mit klarem Wasser ausgespült werden, nach 6 Monaten muss er gereinigt werden)": "6 Monate im Dauerbetrieb (gelegentlich muss der AQQAcube mit klarem Wasser ausgespült werden, nach 6 Monaten muss er gereinigt werden)",
  "99,9999 Prozent <a href=\"https://wewater.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>": "99,9999 Prozent <a href=\"https://wewater.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>",
  "<0></0>": "<0></0>",
  "Anwender": "Anwender",
  "Anwendung": "Description",
  "AqqacubeSEODescription": "L'AQQAbag est un filtre permettant la filtration d'eau potable pour les personnes en manque d'eau saine. 💧🚰💦💙 Découvrez le filtre à eau ici.",
  "AqqacubeSEOTitle": "AQQAcube - WeWater.org",
  "Bedienungsanleitung": "Bedienungsanleitung",
  "Der AQQAcube": "L'AQQAcube",
  "Der AQQAcube ist ein Filterprodukt, das die Vorteile von AQQAbag und AQQAsystem verbindet. Er ist mobil und kann problemlos an den jeweiligen Einsatzort gebracht werden. Dennoch kann das Produkt aufgrund seiner Größe und der enthaltenen Filterfläche mehr als 1200 Liter Trinkwasser in 24 Stunden aufbereiten. Wir gehen stets von einer Betriebszeit von 8 Stunden aus, so ergibt sich einer Filtermenge von 400 Liter Trinkwasser.": "L'AQQAcube est un produit de filtration qui combine les avantages de l'AQQAbag et de l'AQQAsystem. Grâce à sa mobilité, il peut être facilement transporté vers son lieu d'utilisation. Néanmoins, grâce à sa taille et à la surface filtrante qu'il contient, le cube peut traiter plus de 1200 litres d'eau potable par jour, ou 400 litres en 8 heures d'usage.",
  "Der AQQAcube ist u.a. im Einsatz in...": "L'AQQAcube est en utilisation aux endroits suivants:",
  "Der AQQAcube kostet nur 1273,3 Euro brutto. Rechnet man diesen Betrag auf die enorme Filterleistung um, kostet ein Liter hygienisch sauberes Wasser weniger als einen Cent. Zum Vergleich: Trinkwasser wird in Ostafrika in Plastikflaschen zu je 1,5 Liter für ca. einen Euro verkauft. Damit bietet das Produkt sauberes Trinkwasser bei hoher Geldersparnis und Einsparung von Plastikmüll.": "L'AQQAcube ne coûte que 1273,30 euros (prix brut). Si vous transposez ce montant à l'énorme performance du filtre, un litre d'eau hygiéniquement propre coûte moins d'un centime. À titre de comparaison, l'eau potable est vendue dans certains pays de l'Afrique de l'Est dans des bouteilles en plastique de 1,5 litre pour environ un euro. Ainsi, le cube offre de l'eau potable à un coût très avantageux et sans production de déchets plastiques.",
  "Die Anwendung ist dabei genauso einfach wie beim AQQAbag: Es wird Wasser aus einem See oder einem Fluss in den Filterkasten hinein gegeben und mit einer Membran gefiltert. Dabei kann der AQQAcube an einem festen Einsatzort stehen oder transportiert werden. Ein Transport ist jedoch nur in leerem Zustand möglich.": "Son utilisation est tout aussi simple qu'avec l'AQQAbag : l'eau d'un lac ou d'une rivière est placée dans le conteneur où elle est filtrée par une membrane. L'AQQAcube peut être placé dans un endroit fixe, mais peut également être transporté. Cependant, le transport n'est possible qu'à vide.",
  "Die Rückhalterate für Bakterien wurde von BCS, Florida, USA für den AQQAbag zertifiziert. Der AQQAcube funktioniert nach dem gleichen Prinzip. Das Herzstück ist unsere Filtermembran.<1>Das Zertifikat für den AQQAbag haben wir hier hochgeladen.</1>": "Le taux de rétention des bactéries a été certifié par le laboratoire BCS, Floride, aux États-Unis pour l'AQQAbag. L'AQQAcube fonctionne sur le même principe. Le cœur est notre membrane filtrante. <1>Nous avons téléchargé le certificat pour l'AQQAbag ici.</1>",
  "Filtermenge": "Filtermenge",
  "Für den Soforteinsatz in Lebensgemeinschaften": "Pour une utilisation immédiate dans les communautés",
  "Haltbarkeit": "Haltbarkeit",
  "Innovation": "Innovation",
  "Kosten": "Kosten",
  "Leergewicht": "Leergewicht",
  "Membranfilter mit hoher Rückhalterate": "Membranfilter mit hoher Rückhalterate",
  "Mit welchen Arten von Schmutzwasser der AQQAcube umgehen kann, <1>siehst du in dieser Übersicht.</1>": "<1>Ce tableau</1> vous montre quels types d'eaux usées l'AQQAcube peut traiter.",
  "Nach 6 Monaten im Dauerbetrieb muss der AQQAcube gereinigt werden. <1>Eine Anleitung dafür haben wir hier hochgeladen.</1> Die Kosten für die halbjährliche Reinigung betragen etwa 100 Euro.": "Nach 6 Monaten im Dauerbetrieb muss der AQQAcube gereinigt werden. <1>Eine Anleitung dafür haben wir hier hochgeladen.</1> Die Kosten für die halbjährliche Reinigung betragen etwa 100 Euro.",
  "Rückhalterate Bakterien": "Rückhalterate Bakterien",
  "Sofortlösung": "Sofortlösung",
  "min. 400 Liter Trinkwasser pro Tag bei 8 Std. Betriebszeit": "min. 400 Liter Trinkwasser pro Tag bei 8 Std. Betriebszeit",
  "z.B. Dorfgemeinschaften, Flüchtlingsunterkünfte, Schulen": "z.B. Dorfgemeinschaften, Flüchtlingsunterkünfte, Schulen",
  "Übersicht": "Vue d'ensemble"
}
