{
  "\"Ich unterstütze wewater.org. Spende auch du für sauberes Trinkwasser!\"": "\"Je soutiens wewater.org. Vous aussi, vous pouvez faire un don pour de l'eau potable propre !",
  "1. Like unsere Facebook-Seite": "1. Aimez notre page Facebook",
  "2. Teile unsere Facebook-Seite": "2. Partagez notre page Facebook",
  "3. Folge uns auf <1>Instagram</1>": "3. Suivez-nous sur <1>Instagram</1>",
  "4. Kopiere das in deinen Whatsapp-Status": "4. Copiez ce texte dans votre statut WhatsApp, Telegram ou Signal",
  "5. Liefere uns wertvolle Kontakte": "5. Fournissez-nous des contacts utiles",
  "6. Bring dich ein": "6. Impliquez-vous",
  "7. Spende während du auf Amazon bestellst": "7. Faites un don durant votre commande sur Amazon",
  "Auf <1>smile.amazon.de</1> bietet Amazon eine Möglichkeit, um Spenden für gemeinnützige Organisationen zu sammeln. Wählst du dort \"WeWater gemeinnützige UG\" unter deinem begünstigtem Empfänger aus und gehst du vor jeder Bestellung auf Amazon ab sofort immer auf <3>smile.amazon.de</3>, so erhält WeWater 0,5% deines Bestellwertes als Spende von Amazon. Komplett ohne Aufpreis für dich.": "Avec le programme <1>Amazon Smile</1>, le gigant de l'internet offre la possibilité de collecter des dons pour des organisations caritatives. Si vous sélectionnez \"WeWater gemeinnützige UG\" sous votre bénéficiaire et que vous vous rendez sur <3>smile.amazon.de</3> pour votre commande sur Amazon, WeWater recevra 0,5% de la valeur de votre commande en tant que don. Entièrement sans frais supplémentaires pour vous.",
  "Bei unserer ehrenamtlichen Arbeit für WeWater brauchen wir Designer, Programmierer, Social Media Manager und Menschen, die Lust und Spaß daran haben sich zu engagieren. Was kannst du gut? Wir können jede Hilfe und jedes Talent gebrauchen, also schreib uns an <1>hi@wewater.org</1>. Jede Hilfe ist herzlich willkommen!": "Dans le cadre de notre travail bénévole pour WeWater, nous avons besoin de concepteurs, programmeurs, d'experts en logistique... Des personnes qui veulent s'impliquer et qui y prennent du plaisir. Dans quel domaine êtes-vous doué ? Nous avons besoin de toute l'aide possible et de tous les talents que nous pouvons obtenir. Ecrivez-nous à <1>hi@wewater.org</1>. Tout soutien est grandement apprécié !",
  "Dein 7-Punkte-Plan": "Votre plan en 7 points",
  "Jeder kennt jemanden, der einen kennt, der einen kennt. Wir sind dankbar über jeden Kontakt, der uns auf unserem Weg helfen kann. Das können zum Beispiel Menschen mit Know-how sein, Menschen mit guten Beziehungen in die Medien oder Menschen, die bereit sind für unser Engagement zu spenden. Schreib uns an <1>hi@wewater.org</1>. Oder empfiehle uns direkt weiter. Vielen Dank!": "Tout le monde connaît quelqu'un qui connaît quelqu'un... qui connaît quelqu'un. Nous sommes reconnaissants pour tout contact qui peut nous aider sur notre chemin. Il peut s'agir de personnes à compétences particulières, de personnes ayant de bonnes relations dans les médias ou de personnes prêtes à faire des dons pour notre cause. Écrivez-nous à <1>hi@wewater.org</1>. Ou recommandez-nous directement. Merci beaucoup !",
  "Manchmal ist man etwas knapp bei Kasse – wir kennen das. Doch es gibt diverse Möglichkeiten, wie du uns ohne eine finanzielle unterstützen kannst. Schau mal in diese Liste. Sicher ist etwas dabei, dass du für uns tun kannst. Vielen, vielen Dank!": "Parfois, on peut être un peu à court d'argent. Nous le savons bien nous-mêmes. Mais il existe plusieurs façons de nous supporter sans obligatoirement donner soutien financièrement. Jetez un coup d'œil sur cette liste. Peut-être que vous y trouverez quelque chose à faire pour aider la cause de WeWater. Merci beaucoup !",
  "Nachdem du uns auf <1>unserer Facebook-Seite ein Like</1> gelassen hast, freuen wir uns sehr darüber, wenn du die Seite deinen Freunden empfiehlst, um uns mehr Aufmerksamkeit zu schenken.": "Après nous avoir laissé un <1>Like sure notre page Facebook</1> , nous apprécierions que vous recommandiez la page à vos amis pour nous faire connaitre davantage.",
  "So kannst du uns auch ohne eine finanzielle Spende unterstützen": "Voici comment vous pouvez nous supporter sans faire un don",
  "UnterstuetzenSEODescription": "Aider les enfants sans donner d'argent ? C'est possible. Vous pouvez voir ici comment nous soutenir sans donner de l'argent. 💧🚰💦💙",
  "UnterstuetzenSEOTitle": "Supporter WeWater - WeWater.org"
}