{
  "": "",
  "4 Liter Trinkwasser mindestens bei 8 Std. Betriebszeit am Tag": "4 litres d'eau propre au minimum pour 8 heures de fonctionnement par jour",
  "41,65 Euro brutto pro Stück (bei kleiner Auflage, ab Auflage von 1.000 Stück sinken die Kosten pro Stück)": "59 euros par pièce (prix brut)",
  "6 Monate im Dauerbetrieb (gelegentlich muss der AQQAbag mit klarem Wasser ausgespült werden)": "6 mois en fonctionnement continu (de temps en temps, l'AQQAbag doit être rincé à l'eau claire)",
  "99,9999 Prozent <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>": "99,9999 % <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(certifié par BCS, Floride, États-Unis)</a>",
  "<0></0>": "<0></0>",
  "Anwender": "Utilisateur",
  "Anwendung": "Description",
  "AqqabagSEODescription": "L'AQQAbag est un filtre permettant la filtration d'eau potable pour les personnes en manque d'eau potable. 💧🚰💦💙 Découvrez le filtre à eau ici.",
  "AqqabagSEOTitle": "AQQAbag - WeWater.org",
  "Bedienungsanleitung": "Mode d'emploi",
  "Der AQQAbag": "L'AQQAbag",
  "Der AQQAbag ist u.a. im Einsatz in...": "L'AQQAbag est en utilisation aux endroits suivants:",
  "Der AQQAbag verstopft nicht und muss nicht gewartet werden, er ist leicht, handlich und kann unbegrenzt gelagert werden. Damit ist der AQQAbag das ideale Produkt, um Menschen vorübergehend mit Trinkwasser zu versorgen – sei es im Krisenfall, für Menschen, für die noch keine dauerhafte Lösung bereit steht oder für Reisende. Der AQQAbag wurde über mehrere Monate erfolgreich getestet und seine Wirkung von Laboren bestätigt.": "L'AQQAbag ne se bouche pas et ne nécessite pas d'entretien, il est léger, maniable et peut être stocké indéfiniment. L'AQQAbag est donc le produit idéal pour fournir temporairement de l'eau propre aux personnes, que ce soit en cas de crise, pour les personnes pour lesquelles aucune solution permanente n'est encore disponible ou pour les voyageurs. L'AQQAbag a été testé avec succès pendant plusieurs mois et son efficacité a été confirmée par des laboratoires.",
  "Die Anwendung ist sehr einfach: Es wird Wasser aus einem See oder einem Fluss mit einer Membran gefiltert. Das Besondere am AQQAbag ist die bisher unerreichte Qualität des Wassers bei gleichzeitig niedrigen Kosten.": "L'utilisation est très simple : l'eau d'un lac ou d'une rivière est filtrée par une membrane. La particularité de ce système de filtration est la qualité sans précédent de l'eau à prix peut coûteux.",
  "Die Lösung für den Soforteinsatz und Einzelpersonen": "La solution pour une utilisation immédiate et pour les particuliers",
  "Einzelperson, Reisende": "Particuliers, voyageurs",
  "Filtermenge": "Quantité de filtration",
  "Haltbarkeit": "Durabilité",
  "Innovation": "Innovation",
  "Kosten": "Prix",
  "Membranfilter mit hoher Rückhalterate": "Filtre à membrane avec un taux de rétention élevé",
  "Rückhalterate Bakterien": "Taux de rétention bactéries",
  "Sofortlösung (z.B. nach einer Umweltkatastrophe)": "Solution immédiate (par exemple, après une catastrophe environnementale)",
  "Übersicht": "Vue d'ensemble"
}
