{
  "": "",
  "1273,30 Euro brutto pro Stück": "1273,30 euros (prix brut)",
  "4 Liter Trinkwasser mindestens bei 8 Std. Betriebszeit am Tag": "Au moins 4 litres d'eau potable par jour pour 8h de service",
  "41,65 Euro brutto pro Stück (bei kleiner Auflage, ab Auflage von 1.000 Stück sinken die Kosten pro Stück)": "41,65 euros par pièce (prix brut)",
  "5 Jahre (halbjährlich muss das AQQAsystem mit klarem Wasser gespült werden)": "Indéfiniment, les plaques filtrantes peuvent être remplacées facilement individuellement si nécessaire",
  "500 bis 30.000 Liter Trinkwasser pro Tag": "500 à 30 000 litres d'eau potable par jour",
  "6 Monate im Dauerbetrieb (gelegentlich muss der AQQAbag mit klarem Wasser ausgespült werden)": "6 mois en fonctionnement continu (de temps en temps, l'AQQAbag doit être rincé à l'eau claire)",
  "6 Monate im Dauerbetrieb (gelegentlich muss der AQQAcube mit klarem Wasser ausgespült werden, nach 6 Monaten muss er gereinigt werden)": "10 ans (de temps en temps il faut rincer le cube à l'eau claire, tous les 6 mois il faut le nettoyer)",
  "99,9999 Prozent <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>": "99,9999 % <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(certifié par BCS, Floride, États-Unis)</a>",
  "<0></0>": "<0></0>",
  "Abhängig von der Größe des Filtersystems": "En fonction de la taille du système de filtration",
  "Anwender": "Utilisateur",
  "Anwendung": "Utilisation",
  "Bedienungsanleitung": "Mode d'emploi",
  "Das AQQAsystem basiert auf der Idee des AQQAbag, ist jedoch modular skalierbar. So kann er jedem Einsatzort perfekt angepasst werden. Geeignet für Großprojekte.": "L'AQQAsystem est basé sur l'idée de l'AQQAbag. Il est modularisé et scalable. Ainsi, il peut être adapté à tout type d'emplacement. Convient aux projets à besoins en eau élevés.",
  "Der AQQAcube vereint die Vorteile von AQQAbag und AQQAsystem. Er ist mit 30 Kg sehr mobil und filtert innerhalb von 24 Stunden 1200 Liter Trinkwasser.": "L'AQQAcube combine les avantages de l'AQQAbag et de l'AQQAsystem. Avec un poids de 30 kg, il est très mobile et filtre 1200 litres d'eau potable en 24 heures.",
  "Die Lösung für den Soforteinsatz und Einzelpersonen": "La solution pour une utilisation immédiate et pour les particuliers",
  "Die Lösung für den langfristigen Einsatz": "La solution pour une utilisation à long terme",
  "Dorfgemeinschaften, an Orten mit hohem Trinkwasserbedarf": "Grandes communautés avec forte demande en eau potable",
  "Einzelperson, Reisende": "Particuliers, voyageurs",
  "Filtermenge": "Quantité de filtration",
  "FiltersystemeSEODescription": "Les filtres à eau de l'ONG WeWater sont employés dans le cadre de la coopération au développement. Vous trouverez ici toutes les informations sur nos filtres à eau potable. 💧🚰💦💙",
  "FiltersystemeSEOTitle": "Filtres à eau - WeWater.org",
  "Für den Soforteinsatz in Lebensgemeinschaften": "Pour une utilisation immédiate dans les communautés",
  "Haltbarkeit": "Durabilité",
  "Innovation": "Innovation",
  "Kosten": "Prix",
  "Langfristige Lösung": "Solution à long terme",
  "Lebensgemeinschaften, Dörfer, Flüchtlingsunterkünfte": "Communautés, villages, abris pour réfugiés",
  "Mehr erfahren": "En savoir plus",
  "Membranfilter": "Filtre à membrane avec un taux de rétention élevé",
  "Membranfilter mit hoher Rückhalterate": "Filtre à membrane avec un taux de rétention élevé",
  "Rückhalterate Bakterien": "Taux de rétention bactéries",
  "Sofortlösung": "Solution immédiate",
  "Sofortlösung (z.B. nach einer Umweltkatastrophe)": "Solution immédiate (par exemple, après une catastrophe environnementale)",
  "Um kurzfristig den Bedarf an Trinkwasser zu decken, kann der AQQAbag eine Person ein halbes Jahr lang mit vier Litern Trinkwasser pro Tag versorgen.": "Afin de couvrir les besoins en eau potable à court terme, l'AQQAbag peut fournir à une personne au moins 4 litres d'eau potable par jour pour six mois.",
  "Unsere Filtersysteme": "Nos systèmes de filtration",
  "min. 400 Liter Trinkwasser pro Tag bei 8 Std. Betriebszeit": "Au moins 400 litres d'eau potable par jour pour 8h de service"
}
