{
  "": "",
  "5 Jahre (halbjährlich muss das AQQAsystem mit klarem Wasser gespült werden)": "Indéfiniment, les plaques filtrantes peuvent être remplacées facilement individuellement si nécessaire",
  "500 bis 30.000 Liter Trinkwasser pro Tag": "500 à 30 000 litres d'eau potable par jour",
  "99,9999 Prozent <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>": "99,9999 % <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(certifié par BCS, Floride, États-Unis)</a>",
  "<0></0>": "<0></0>",
  "AQQAsystem kann monatelang ohne Reinigung und mit gleich bleibender Leistung genutzt werden und kann durch die Aneinanderreihung mehrerer Boxen für jeden Anwendungsfall konfiguriert werden – von ca. 500 bis 30.000 Litern pro Tag. Unser Filtersystem ist damit eine dauerhafte Lösung zur Trinkwasserversorgung von Dörfern und Gemeinschaften, in denen mehrere Menschen leben.": "L'AQQAsystem peut être utilisé pendant des mois à performance constante sans necessiter de traitement. Il peut être configuré pour une application extensible grâce à la possibilité d'enchaîner plusieurs modules - de 500 à 30 000 litres par jour environ. Cela fait de notre système de filtration une solution durable pour l'approvisionnement en eau potable de villages ou de communautés où vivent de nombreuses personnes.",
  "Abhängig von der Größe des Filtersystems": "En fonction de la taille du système de filtration",
  "Anwender": "Utilisateur",
  "Anwendung": "Description",
  "AqqasystemSEODescription": "L'AQQAsystem est un filtre permettant la filtration d'eau potable pour les personnes en manque d'eau potable. 💧🚰💦💙 Découvrez le filtre à eau ici.",
  "AqqasystemSEOTitle": "AQQAsystem - WeWater.org",
  "Das AQQAsystem": "L'AQQAsystem",
  "Das AQQAsystem basiert auf der Idee des AQQAbag. Es macht in größerem Maßstab aus Oberflächenwasser hygienisch sicheres Trinkwasser. Dabei kann es direkt an eine Wasserquelle oder einen Flußlauf installiert werden.": "L'AQQAsystem est basé sur l'idée de l'AQQAbag. Il transforme les eaux de surface en eau potable hygiénique à grande échelle. Il peut être installé directement à une source d'eau ou à une rivière.",
  "Die Lösung für den langfristigen Einsatz": "La solution pour une utilisation à long terme",
  "Dorfgemeinschaften, an Orten mit hohem Trinkwasserbedarf": "Grandes communautés avec forte demande en eau potable",
  "Filtermenge": "Quantité de filtration",
  "Haltbarkeit": "Durabilité",
  "Im ersten Reinigungsschritt wird in modularen Boxen, die mit unseren Filterplatten bestückt sind, das Wasser durch die Membran gereinigt. Die Membran besitzt eine Rückhaltewirkung von 99,9999 Prozent für Bakterien. Es wird nur mit geringstem Druck filtriert. Dadurch kann sich der Schmutz nur mit Hilfe der Schwerkraft von der Filterplatte lösen.": "Tout d'abord, l'eau est nettoyée par les membranes dans des bacs modulaires équipés de nos plaques filtrantes. Les membranes ont un effet de rétention de 99,9999 % pour les bactéries. Grâce à une très faible force de pression, les saletés la poussière ou autres résidus organiques se détachent des plaques filtrantes par simple gravité. ",
  "Innovation": "Innovation",
  "Kosten": "Prix",
  "Langfristige Lösung": "Solution à long terme",
  "Leergewicht": "Poids à vide",
  "Membranfilter": "Filtre à membrane avec un taux de rétention élevé",
  "Rückhalterate Bakterien": "Taux de rétention bactéries",
  "Übersicht": "Vue d'ensemble"
}
