{
  "": "",
  "5 Jahre (halbjährlich muss das AQQAsystem mit klarem Wasser gespült werden)": "5 Jahre (halbjährlich muss das AQQAsystem mit klarem Wasser gespült werden)",
  "500 bis 30.000 Liter Trinkwasser pro Tag": "500 bis 30.000 Liter Trinkwasser pro Tag",
  "99,9999 Prozent <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>": "99,9999 Prozent <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>",
  "<0></0>": "<0></0>",
  "AQQAsystem kann monatelang ohne Reinigung und mit gleich bleibender Leistung genutzt werden und kann durch die Aneinanderreihung mehrerer Boxen für jeden Anwendungsfall konfiguriert werden – von ca. 500 bis 30.000 Litern pro Tag. Unser Filtersystem ist damit eine dauerhafte Lösung zur Trinkwasserversorgung von Dörfern und Gemeinschaften, in denen mehrere Menschen leben.": "The AQQAsystem can be used for months at constant performance without requiring treatment. It can be configured for many applications by stringing together several modules – from approximately 500 to 30.000 liters per day. Our filter system is thus a permanent solution for supplying large amounts of drinking water to villages and large communities.",
  "Abhängig von der Größe des Filtersystems": "Abhängig von der Größe des Filtersystems",
  "Anwender": "Anwender",
  "Anwendung": "Description",
  "AqqasystemSEODescription": "The AQQAsystem is a filtration system that filters clean drinking water for people in need. 💧🚰💦💙 Discover the water filter here.",
  "AqqasystemSEOTitle": "AQQAsystem - WeWater.org",
  "Das AQQAsystem": "The AQQAsystem",
  "Das AQQAsystem basiert auf der Idee des AQQAbag. Es macht in größerem Maßstab aus Oberflächenwasser hygienisch sicheres Trinkwasser. Dabei kann es direkt an eine Wasserquelle oder einen Flußlauf installiert werden.": "The AQQAsystem is based on the idea of the AQQAbag. It turns surface water into hygienically safe drinking water on a larger scale. It can be installed directly at a water source or a river.",
  "Die Lösung für den langfristigen Einsatz": "The solution for long-term use",
  "Dorfgemeinschaften, an Orten mit hohem Trinkwasserbedarf": "Dorfgemeinschaften, an Orten mit hohem Trinkwasserbedarf",
  "Filtermenge": "Filtermenge",
  "Haltbarkeit": "Haltbarkeit",
  "Im ersten Reinigungsschritt wird in modularen Boxen, die mit unseren Filterplatten bestückt sind, das Wasser durch die Membran gereinigt. Die Membran besitzt eine Rückhaltewirkung von 99,9999 Prozent für Bakterien. Es wird nur mit geringstem Druck filtriert. Dadurch kann sich der Schmutz nur mit Hilfe der Schwerkraft von der Filterplatte lösen.": "First, the water is cleaned through the membranes in modular boxes equipped with our filter plates. The membranes have a retention effect of 99.9999 percent for bacteria. It is filtered with very low pressure. This means that dirt and other residues can be removed easily from the filter plate by gravity alone.",
  "Innovation": "Innovation",
  "Kosten": "Kosten",
  "Langfristige Lösung": "Langfristige Lösung",
  "Leergewicht": "Leergewicht",
  "Membranfilter": "Membranfilter",
  "Rückhalterate Bakterien": "Rückhalterate Bakterien",
  "Übersicht": "Overview"
}
