{
  "": "",
  "4 Liter Trinkwasser mindestens bei 8 Std. Betriebszeit am Tag": "4 Liter Trinkwasser mindestens bei 8 Std. Betriebszeit am Tag",
  "41,65 Euro brutto pro Stück (bei kleiner Auflage, ab Auflage von 1.000 Stück sinken die Kosten pro Stück)": "41,65 Euro brutto pro Stück (bei kleiner Auflage, ab Auflage von 1.000 Stück sinken die Kosten pro Stück)",
  "6 Monate im Dauerbetrieb (gelegentlich muss der AQQAbag mit klarem Wasser ausgespült werden)": "6 Monate im Dauerbetrieb (gelegentlich muss der AQQAbag mit klarem Wasser ausgespült werden)",
  "99,9999 Prozent <a href=\"https://wewater.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>": "99,9999 Prozent <a href=\"https://wewater.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>",
  "<0></0>": "<0></0>",
  "Anwender": "Anwender",
  "Anwendung": "Description",
  "AqqabagSEODescription": "The AQQAbag is a filtration system that filters clean drinking water for people in need. 💧🚰💦💙 Discover the water filter here.",
  "AqqabagSEOTitle": "AQQAbag - WeWater.org",
  "Bedienungsanleitung": "Bedienungsanleitung",
  "Der AQQAbag": "The AQQAbag",
  "Der AQQAbag ist u.a. im Einsatz in...": "The AQQAbag is in use in the following locations:",
  "Der AQQAbag verstopft nicht und muss nicht gewartet werden, er ist leicht, handlich und kann unbegrenzt gelagert werden. Damit ist der AQQAbag das ideale Produkt, um Menschen vorübergehend mit Trinkwasser zu versorgen – sei es im Krisenfall, für Menschen, für die noch keine dauerhafte Lösung bereit steht oder für Reisende. Der AQQAbag wurde über mehrere Monate erfolgreich getestet und seine Wirkung von Laboren bestätigt.": "The AQQAbag does not clog and requires no maintenance. It is light, handy and can be stored indefinitely. This makes the AQQAbag the ideal product for temporarily supplying people with drinking water – whether in a crisis, for people for whom a permanent solution is not yet available or for travelers. The AQQAbag has been successfully tested over several months and its effectiveness confirmed by laboratories.",
  "Die Anwendung ist sehr einfach: Es wird Wasser aus einem See oder einem Fluss mit einer Membran gefiltert. Das Besondere am AQQAbag ist die bisher unerreichte Qualität des Wassers bei gleichzeitig niedrigen Kosten.": "The application is very simple: water from a lake or river is filtered with a membrane. The special feature of the AQQAbag is the previously unattained quality of the water at very low cost.",
  "Die Lösung für den Soforteinsatz und Einzelpersonen": "The solution for immediate use and for individuals",
  "Einzelperson, Reisende": "Einzelperson, Reisende",
  "Filtermenge": "Filtermenge",
  "Haltbarkeit": "Haltbarkeit",
  "Innovation": "Innovation",
  "Kosten": "Kosten",
  "Membranfilter mit hoher Rückhalterate": "Membranfilter mit hoher Rückhalterate",
  "Rückhalterate Bakterien": "Rückhalterate Bakterien",
  "Sofortlösung (z.B. nach einer Umweltkatastrophe)": "Sofortlösung (z.B. nach einer Umweltkatastrophe)",
  "Übersicht": "Overview"
}
