{
  "": "",
  "1273,30 Euro brutto pro Stück": "1273,30 Euro brutto pro Stück",
  "30 kg": "30 kg",
  "6 Monate im Dauerbetrieb (gelegentlich muss der AQQAcube mit klarem Wasser ausgespült werden, nach 6 Monaten muss er gereinigt werden)": "6 Monate im Dauerbetrieb (gelegentlich muss der AQQAcube mit klarem Wasser ausgespült werden, nach 6 Monaten muss er gereinigt werden)",
  "99,9999 Prozent <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>": "99,9999 Prozent <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>",
  "<0></0>": "<0></0>",
  "Anwender": "Anwender",
  "Anwendung": "Description",
  "AqqacubeSEODescription": "The AQQAcube is a filtration system that filters clean drinking water for people in need. 💧🚰💦💙 Discover the water filter here.",
  "AqqacubeSEOTitle": "AQQAcube - WeWater.org",
  "Bedienungsanleitung": "Bedienungsanleitung",
  "Der AQQAcube": "The AQQAcube",
  "Der AQQAcube ist ein Filterprodukt, das die Vorteile von AQQAbag und AQQAsystem verbindet. Er ist mobil und kann problemlos an den jeweiligen Einsatzort gebracht werden. Dennoch kann das Produkt aufgrund seiner Größe und der enthaltenen Filterfläche mehr als 1200 Liter Trinkwasser in 24 Stunden aufbereiten. Wir gehen stets von einer Betriebszeit von 8 Stunden aus, so ergibt sich einer Filtermenge von 400 Liter Trinkwasser.": "The AQQAcube is a filter product that combines the advantages of the AQQAbag and the AQQAsystem. Thanks to its mobility, it can easily be transported to its place of use. Nevertheless, due to its size and the filter area it contains, the cube still can process more than 1200 liters of drinking water per day, or 400 liters in 8 hours of operation time.",
  "Der AQQAcube ist u.a. im Einsatz in...": "The AQQAcube is in use at the following locations:",
  "Der AQQAcube kostet nur 1273,3 Euro brutto. Rechnet man diesen Betrag auf die enorme Filterleistung um, kostet ein Liter hygienisch sauberes Wasser weniger als einen Cent. Zum Vergleich: Trinkwasser wird in Ostafrika in Plastikflaschen zu je 1,5 Liter für ca. einen Euro verkauft. Damit bietet das Produkt sauberes Trinkwasser bei hoher Geldersparnis und Einsparung von Plastikmüll.": "The AQQAcube costs only 1273.30 euros. If you convert this amount to the enormous filter performance, one liter of hygienically clean water costs less than one cent. By comparison, drinkable water is sold in East Africa in plastic bottles of 1.5 liters each for about one euro. This means that the cube offers clean drinking water to a very low cost and no plastic waste.",
  "Die Anwendung ist dabei genauso einfach wie beim AQQAbag: Es wird Wasser aus einem See oder einem Fluss in den Filterkasten hinein gegeben und mit einer Membran gefiltert. Dabei kann der AQQAcube an einem festen Einsatzort stehen oder transportiert werden. Ein Transport ist jedoch nur in leerem Zustand möglich.": "The application is just as simple as with the AQQAbag: Water from a lake or river is fed into the filter box and filtered with a membrane. The AQQAcube can be placed at a fixed location or transported. Transport, however, is only possible when emptied beforehand.",
  "Die Rückhalterate für Bakterien wurde von BCS, Florida, USA für den AQQAbag zertifiziert. Der AQQAcube funktioniert nach dem gleichen Prinzip. Das Herzstück ist unsere Filtermembran.<1>Das Zertifikat für den AQQAbag haben wir hier hochgeladen.</1>": "The bacteria retention rate has been certified by BCS, Florida, USA for the AQQAbag. The AQQAcube works according to the same principle. The core is our filter membrane. <1>We have uploaded the certificate for the AQQAbag here.</1>",
  "Filtermenge": "Filtermenge",
  "Für den Soforteinsatz in Lebensgemeinschaften": "For immediate use in communities",
  "Haltbarkeit": "Haltbarkeit",
  "Innovation": "Innovation",
  "Kosten": "Kosten",
  "Leergewicht": "Leergewicht",
  "Membranfilter mit hoher Rückhalterate": "Membranfilter mit hoher Rückhalterate",
  "Mit welchen Arten von Schmutzwasser der AQQAcube umgehen kann, <1>siehst du in dieser Übersicht.</1>": "You can see which types of dirty water the AQQAcube can handle <1>in this overview.</1>",
  "Nach 6 Monaten im Dauerbetrieb muss der AQQAcube gereinigt werden. <1>Eine Anleitung dafür haben wir hier hochgeladen.</1> Die Kosten für die halbjährliche Reinigung betragen etwa 100 Euro.": "Nach 6 Monaten im Dauerbetrieb muss der AQQAcube gereinigt werden. <1>Eine Anleitung dafür haben wir hier hochgeladen.</1> Die Kosten für die halbjährliche Reinigung betragen etwa 100 Euro.",
  "Rückhalterate Bakterien": "Rückhalterate Bakterien",
  "Sofortlösung": "Sofortlösung",
  "min. 400 Liter Trinkwasser pro Tag bei 8 Std. Betriebszeit": "min. 400 Liter Trinkwasser pro Tag bei 8 Std. Betriebszeit",
  "z.B. Dorfgemeinschaften, Flüchtlingsunterkünfte, Schulen": "z.B. Dorfgemeinschaften, Flüchtlingsunterkünfte, Schulen",
  "Übersicht": "Overview"
}
