{
  "\"Ich unterstütze wewater.org. Spende auch du für sauberes Trinkwasser!\"": "\"Ich unterstütze wewater.org. Spende auch du für sauberes Trinkwasser!\"",
  "1. Like unsere Facebook-Seite": "1. Like unsere Facebook-Seite",
  "2. Teile unsere Facebook-Seite": "2. Teile unsere Facebook-Seite",
  "3. Folge uns auf <1>Instagram</1>": "3. Folge uns auf <1>Instagram</1>",
  "4. Kopiere das in deinen Whatsapp-Status": "4. Kopiere das in dein WhatsApp, Telegram oder Signal-Status",
  "5. Liefere uns wertvolle Kontakte": "5. Liefere uns wertvolle Kontakte",
  "6. Bring dich ein": "6. Bring dich ein",
  "7. Spende während du auf Amazon bestellst": "7. Spende während du auf Amazon bestellst",
  "Auf <1>smile.amazon.de</1> bietet Amazon eine Möglichkeit, um Spenden für gemeinnützige Organisationen zu sammeln. Wählst du dort \"WeWater gemeinnützige UG\" unter deinem begünstigtem Empfänger aus und gehst du vor jeder Bestellung auf Amazon ab sofort immer auf <3>smile.amazon.de</3>, so erhält WeWater 0,5% deines Bestellwertes als Spende von Amazon. Komplett ohne Aufpreis für dich.": "Auf <1>smile.amazon.de</1> bietet Amazon eine Möglichkeit, um Spenden für gemeinnützige Organisationen zu sammeln. Wählst du dort \"WeWater gemeinnützige UG\" unter deinem begünstigtem Empfänger aus und gehst du vor jeder Bestellung auf Amazon ab sofort immer auf <3>smile.amazon.de</3>, so erhält WeWater 0,5% deines Bestellwertes als Spende von Amazon. Komplett ohne Aufpreis für dich.",
  "Bei unserer ehrenamtlichen Arbeit für WeWater brauchen wir Designer, Programmierer, Social Media Manager und Menschen, die Lust und Spaß daran haben sich zu engagieren. Was kannst du gut? Wir können jede Hilfe und jedes Talent gebrauchen, also schreib uns an <1>hi@wewater.org</1>. Jede Hilfe ist herzlich willkommen!": "Bei unserer ehrenamtlichen Arbeit für WeWater brauchen wir Designer, Programmierer, Logistik-Experten... Menschen, die Lust und Spaß daran haben sich zu engagieren. Was kannst du gut? Wir können jede Hilfe und jedes Talent gebrauchen, also schreib uns an <1>hi@wewater.org</1>. Jede Unterstützung ist herzlich willkommen!",
  "Dein 7-Punkte-Plan": "Dein 7-Punkte-Plan",
  "Jeder kennt jemanden, der einen kennt, der einen kennt. Wir sind dankbar über jeden Kontakt, der uns auf unserem Weg helfen kann. Das können zum Beispiel Menschen mit Know-how sein, Menschen mit guten Beziehungen in die Medien oder Menschen, die bereit sind für unser Engagement zu spenden. Schreib uns an <1>hi@wewater.org</1>. Oder empfiehle uns direkt weiter. Vielen Dank!": "Jeder kennt jemanden, der einen kennt... der einen kennt. Wir sind dankbar über jeden Kontakt, der uns auf unserem Weg helfen kann. Das können zum Beispiel Menschen mit Know-how sein, Menschen mit guten Beziehungen in die Medien oder Menschen, die bereit sind für unser Engagement zu spenden. Schreib uns an <1>hi@wewater.org</1>. Oder empfiehle uns direkt weiter. Vielen Dank!",
  "Manchmal ist man etwas knapp bei Kasse – wir kennen das. Doch es gibt diverse Möglichkeiten, wie du uns ohne eine finanzielle unterstützen kannst. Schau mal in diese Liste. Sicher ist etwas dabei, dass du für uns tun kannst. Vielen, vielen Dank!": "Manchmal ist man etwas knapp bei Kasse – wir kennen das. Doch es gibt diverse Möglichkeiten, wie du uns ohne eine finanzielle unterstützen kannst. Schau mal in diese Liste. Sicher findest du etwas, womit du WeWater helfen kannst. Vielen, vielen Dank!",
  "Nachdem du uns auf <1>unserer Facebook-Seite ein Like</1> gelassen hast, freuen wir uns sehr darüber, wenn du die Seite deinen Freunden empfiehlst, um uns mehr Aufmerksamkeit zu schenken.": "Nachdem du uns auf <1>unserer Facebook-Seite ein Like</1> gelassen hast, freuen wir uns sehr darüber, wenn du die Seite deinen Freunden empfiehlst, um uns bekannter zu machen.",
  "So kannst du uns auch ohne eine finanzielle Spende unterstützen": "So kannst du uns auch ohne eine finanzielle Spende unterstützen",
  "UnterstuetzenSEODescription": "Kindern helfen ohne Geld zu spenden? Das geht. Hier siehst du, wie du uns auch ohne eine Geldspende unterstützen kannst. 💧🚰💦💙",
  "UnterstuetzenSEOTitle": "WeWater unterstützen - WeWater.org"
}
