{
  "": "",
  "1273,30 Euro brutto pro Stück": "auf Anfrage (bei Kosten)",
  "30 kg": "30 kg",
  "6 Monate im Dauerbetrieb (gelegentlich muss der AQQAcube mit klarem Wasser ausgespült werden, nach 6 Monaten muss er gereinigt werden)": "10 Jahre (gelegentlich sollte er mit klarem Wasser ausgespült werden, alle 6 Monate muss er gereinigt werden)",
  "99,9999 Prozent <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>": "99,9999 Prozent <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>",
  "<0></0>": "<0></0>",
  "Anwender": "Anwender",
  "Anwendung": "Beschreibung",
  "AqqacubeSEODescription": "Der AQQAcube ist ein Trinkwasserfilter, der Menschen in Not sauberes Trinkwasser filtert. 💧🚰💦💙 Schau dir hier den Wasserfilter an.",
  "AqqacubeSEOTitle": "AQQAcube - WeWater.org",
  "Bedienungsanleitung": "Bedienungsanleitung",
  "Der AQQAcube": "Der AQQAcube",
  "Der AQQAcube ist ein Filterprodukt, das die Vorteile von AQQAbag und AQQAsystem verbindet. Er ist mobil und kann problemlos an den jeweiligen Einsatzort gebracht werden. Dennoch kann das Produkt aufgrund seiner Größe und der enthaltenen Filterfläche mehr als 1200 Liter Trinkwasser in 24 Stunden aufbereiten. Wir gehen stets von einer Betriebszeit von 8 Stunden aus, so ergibt sich einer Filtermenge von 400 Liter Trinkwasser.": "Der AQQAcube ist ein Filterprodukt, das die Vorteile von AQQAbag und AQQAsystem verbindet. Er ist mobil und kann problemlos an den jeweiligen Einsatzort gebracht werden. Dennoch kann das Produkt dank seiner Größe und der enthaltenen Filterfläche mehr als 1000 Liter sauberes Wasser in 12 Stunden aufbereiten. Bei einer Betriebszeit von mehr als 12 Stunden am Tag ist die Filterleistung noch größer.",
  "Der AQQAcube ist u.a. im Einsatz in...": "Der AQQAcube ist u.a. an folgenden Stellen im Einsatz:",
  "Der AQQAcube kostet nur 1273,3 Euro brutto. Rechnet man diesen Betrag auf die enorme Filterleistung um, kostet ein Liter hygienisch sauberes Wasser weniger als einen Cent. Zum Vergleich: Trinkwasser wird in Ostafrika in Plastikflaschen zu je 1,5 Liter für ca. einen Euro verkauft. Damit bietet das Produkt sauberes Trinkwasser bei hoher Geldersparnis und Einsparung von Plastikmüll.": "Berechnet man die Kosten für den Filter, Zoll und Versand und die enorme Filterleistung um, kostet ein Liter hygienisch sauberes Wasser weniger etwa 0,12 Cent. Zum Vergleich: Trinkwasser wird in ostafrikanischen Ländern in Plastikflaschen zu je 1,5 Liter für ca. einen Euro verkauft. Damit bietet das Produkt sauberes Trinkwasser bei hoher Geldersparnis und Einsparung von Plastikmüll.",
  "Die Anwendung ist dabei genauso einfach wie beim AQQAbag: Es wird Wasser aus einem See oder einem Fluss in den Filterkasten hinein gegeben und mit einer Membran gefiltert. Dabei kann der AQQAcube an einem festen Einsatzort stehen oder transportiert werden. Ein Transport ist jedoch nur in leerem Zustand möglich.": "Die Anwendung ist dabei genauso einfach wie beim AQQAbag: Es wird Wasser aus einem See oder einem Fluss in den Filterkasten hinein gegeben und mit einer Membran gefiltert. Dabei kann der AQQAcube an einem festen Einsatzort stehen oder transportiert werden. Ein Transport ist jedoch nur in leerem Zustand möglich.",
  "Die Rückhalterate für Bakterien wurde von BCS, Florida, USA für den AQQAbag zertifiziert. Der AQQAcube funktioniert nach dem gleichen Prinzip. Das Herzstück ist unsere Filtermembran.<1>Das Zertifikat für den AQQAbag haben wir hier hochgeladen.</1>": "Die Rückhalterate für Bakterien wurde von BCS, Florida, USA für den AQQAbag zertifiziert. Der AQQAcube funktioniert nach dem gleichen Prinzip. Das Herzstück ist unsere Filtermembran. <1>Das Zertifikat für den AQQAbag haben wir hier hochgeladen.</1>",
  "Filtermenge": "Filtermenge",
  "Für den Soforteinsatz in Lebensgemeinschaften": "Für den Soforteinsatz in Communitys",
  "Haltbarkeit": "Haltbarkeit",
  "Innovation": "Innovation",
  "Kosten": "Kosten",
  "Leergewicht": "Leergewicht",
  "Membranfilter mit hoher Rückhalterate": "Membranfilter mit hoher Rückhalterate",
  "Mit welchen Arten von Schmutzwasser der AQQAcube umgehen kann, <1>siehst du in dieser Übersicht.</1>": "Mit welchen Arten von Schmutzwasser der AQQAcube umgehen kann, <1>siehst du in dieser Übersicht.</1>",
  "Nach 6 Monaten im Dauerbetrieb muss der AQQAcube gereinigt werden. <1>Eine Anleitung dafür haben wir hier hochgeladen.</1> Die Kosten für die halbjährliche Reinigung betragen etwa 100 Euro.": "Nach 6 Monaten im Dauerbetrieb muss der AQQAcube gereinigt werden. <1>Eine Anleitung dafür haben wir hier hochgeladen.</1> Die Kosten für die halbjährliche Reinigung betragen etwa 100 Euro.",
  "Rückhalterate Bakterien": "Rückhalterate Bakterien",
  "Sofortlösung": "Sofortlösung",
  "min. 400 Liter Trinkwasser pro Tag bei 8 Std. Betriebszeit": "1000 Liter sauberes Wasser mindestens pro Tag bei 12 Std. Betriebszeit",
  "z.B. Dorfgemeinschaften, Flüchtlingsunterkünfte, Schulen": "z.B. Dorfgemeinschaften, Flüchtlingsunterkünfte, Schulen",
  "Übersicht": "Übersicht"
}
