{
  "": "",
  "5 Jahre (halbjährlich muss das AQQAsystem mit klarem Wasser gespült werden)": "5 Jahre (halbjährlich muss das AQQAsystem mit klarem Wasser gespült werden)",
  "500 bis 30.000 Liter Trinkwasser pro Tag": "500 bis 30.000 Liter Trinkwasser pro Tag",
  "99,9999 Prozent <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>": "99,9999 Prozent <a href=\"https://wewaterbackend.org/wp-content/uploads/2019/09/WW09232019-BCS-1909302-303p.pdf\" target=\"_blank\">(zertifiziert von BCS, Florida, USA)</a>",
  "<0></0>": "<0></0>",
  "AQQAsystem kann monatelang ohne Reinigung und mit gleich bleibender Leistung genutzt werden und kann durch die Aneinanderreihung mehrerer Boxen für jeden Anwendungsfall konfiguriert werden – von ca. 500 bis 30.000 Litern pro Tag. Unser Filtersystem ist damit eine dauerhafte Lösung zur Trinkwasserversorgung von Dörfern und Gemeinschaften, in denen mehrere Menschen leben.": "Das AQQAsystem kann monatelang bei gleich bleibender Leistung ohne Reinigung genutzt werden. Es kann durch die Aneinanderreihung mehrerer Module für viele Anwendungsfälle konfiguriert werden – von ca. 500 bis 30.000 Litern pro Tag. Unser Filtersystem ist damit eine dauerhafte Lösung zur Trinkwasserversorgung von Dörfern und Gemeinschaften, in denen viele Menschen leben.",
  "Abhängig von der Größe des Filtersystems": "Abhängig von der Größe des Filtersystems",
  "Anwender": "Anwender",
  "Anwendung": "Beschreibung",
  "AqqasystemSEODescription": "Das AQQAsystem ist ein Trinkwasserfilter, der Menschen in Not sauberes Trinkwasser filtert. 💧🚰💦💙 Schau dir hier den Wasserfilter an.",
  "AqqasystemSEOTitle": "AQQAsystem - WeWater.org",
  "Das AQQAsystem": "Das AQQAsystem",
  "Das AQQAsystem basiert auf der Idee des AQQAbag. Es macht in größerem Maßstab aus Oberflächenwasser hygienisch sicheres Trinkwasser. Dabei kann es direkt an eine Wasserquelle oder einen Flußlauf installiert werden.": "Das AQQAsystem basiert auf der Idee des AQQAbag. Es macht in größerem Maßstab aus Oberflächenwasser hygienisch sicheres Trinkwasser. Dabei kann es direkt an eine Wasserquelle oder einen Flußlauf installiert werden.",
  "Die Lösung für den langfristigen Einsatz": "Die Lösung für den langfristigen Einsatz",
  "Dorfgemeinschaften, an Orten mit hohem Trinkwasserbedarf": "Große Communitys mit hohem Trinkwasserbedarf",
  "Filtermenge": "Filtermenge",
  "Haltbarkeit": "Haltbarkeit",
  "Im ersten Reinigungsschritt wird in modularen Boxen, die mit unseren Filterplatten bestückt sind, das Wasser durch die Membran gereinigt. Die Membran besitzt eine Rückhaltewirkung von 99,9999 Prozent für Bakterien. Es wird nur mit geringstem Druck filtriert. Dadurch kann sich der Schmutz nur mit Hilfe der Schwerkraft von der Filterplatte lösen.": "Zunächst wird in modularen Boxen, die mit unseren Filterplatten bestückt sind, das Wasser durch die Membranen gereinigt. Die Membranen haben eine Rückhaltewirkung von 99,9999 Prozent für Bakterien. Es wird nur mit geringstem Druck filtriert. Dadurch kann sich der Schmutz allein mit Hilfe der Schwerkraft von der Filterplatte lösen.",
  "Innovation": "Innovation",
  "Kosten": "Kosten",
  "Langfristige Lösung": "Langfristige Lösung",
  "Leergewicht": "Leergewicht",
  "Membranfilter": "Membranfilter mit hoher Rückhalterate",
  "Rückhalterate Bakterien": "Rückhalterate Bakterien",
  "Übersicht": "Übersicht"
}
